/* Adobe Plugin Plist Files for LiveBlends */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Live Blends";
CFBundleDisplayName = "Live Blends";
CFBundleGetInfoHTML = "Live Blends version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Live Blends version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Live Blends version 21.1.0";
